{
  "Conceptos": [
    "person"
  ],
  "lugares": null,
  "feed": {
    "id": "1498400359",
    "title": "diepanhquan.travel",
    "Private": false,
    "tags": [
      "halong bay tours",
      "halong cruises in vietnam",
      "hotels in vietnam",
      "tours in vietnam",
      "travel in vietnam",
      "vietnam hotels",
      "vietnam package travel",
      "vietnam tours",
      "vietnam travel",
      "visa on arrival vietnam",
      "visa to vietnam"
    ],
    "description": "\nWhat are the best destinations in Vietnam?\nWhat are the best destinations in Vietnam?\n\nVietnam is among the countries in Asia which is rich in cultural heritage. Its history is as interesting as it present. According to sources, Vietnam was secluded. It was integrated under a Communist government. Although it has traces of the Vietnam war it is actually a place filled with peace-loving and warm locals. The courage covered in a shadow of gentleness and meekness. Even in their way of life simplicity is evident. No wonder why tourists fall in love with the place and the people easily. You will enjoy travel in vietnam too the moment you visit the country.\n\nIt’s summer time once again. Most people are on the look for the perfect summer getaway with friends, family and other loved ones. Destinations in Asia are among the personal favorites of tourists as they offer a variety of scenic spots and activities. The list includes Hongkong, Singapore, Thailand and of course Vietnam. As you read through, you will be able to discover the best deals of Halong Bayl. You will know why Vietnam tours is exciting and worth the investment.\n\n \nThis is where diepanhquan., jsc  Travel’s service shines over other travel services. We are one of best tour companies to offer this kind of service.\n \n\nAt diepanhquan., jsc, we believe that travel in vietnam opens minds to new ideas, cultures and ways of thinking. That is why we strive to make travel more accessible to everyone by making it fast, easy and affordable to find great deals on hotels worldwide. We sell globally but price locally, leaving you more time and money to enjoy the journey.\n \n\nWe wish you a good time with our services for your holiday in Vietnam!\nAs a fully license hotel & tour operator, we provide exclusive services to tour operators and travel agents worldwide.\nContact us for Confidential Tariff or Click here to register to get the best rates and services!\nIn order to make our hotel services better, please feel free to email us at info@tours-in-vietnam.net\n\nor info@tours-in-vietnam.net and let us know your opinion about our hotel and travel services or about the hotels , that you have stayed. \n\nWe will do our best to improve our services. Please help us and other fellow-travelers\n\n\nYou might have heard of Halong bay tours. It is one the most famous tourist spots in Vietnam. It has in fact gained recognition in the selection of the Seven Wonders of the World. This is one of the reasons why there have been Halong bay cruises and tours organized so that people can experience Vietnam and all that it has to offer.\n\n\nJust to give you an idea halong usually includes Hanoi, Halong Cruises and Sapa Tours. It just discovering Vietnam in a more holistic approach. You may opt for a Halong Bay luxury cruise if you wish to savor the majestic beauty of Halong bay. There are daily organized cruises that you can avail of. When lucky you can even avail of discounts and promos in certain seasons. You can either have an overnight cruise or just a day tour package.\n\n\nBut why are people so interested about Halong bay ? What does Halong bay have to offer for tourists? Halong bay tours is located in Quang Ninh province, Vietnam. It means “descending dragon bay” It features thousands of limestone karsts and isles in various sizes and shapes. As Wikipedia may say it, the limestone in this bay has gone through 500 million years of formation in different environments. Further, halong is in fact a UNESCO World Heritage Site.\n\nhalong bay tours is surrounded with flowers too. It is home to 14 floral species. Those who are plant and flower growers and enthusiasts, they will surely enjoy a halong cruises. This is pretty exciting and something to look forward to for tourist who are after of nature tripping and appreciation.\n\n\nThe people in the other parts of the world should also witness what Vietnam has to offer. And the best way for them to do so is to take advantage of the Vietnam Tours. Book your tickets to Vietnam now. Start arranging your Tours in Vietnam. For more details log on to http://tours-in-vietnam.net/. It’s time you experience the grandeur of Vietnam!\n \nOther articles\n\n    Phu Quoc island\n    Can Tho\n    MeKong Delta Tours\n    Cu chi - Tay Ninh\n    Phan Thiet\n\nTours in Viet Nam/travel in vietnam/vietnam travel\n\n    Da Lat Tours\n    Da Nang Tours\n    Ha Long Tours\n    Hanoi Tours\n    Vietnam Package tours\n    Hoi An Tours\n    Hue Tours\n    Mekong Delta Tours\n    Nha Trang Tours\n    Phan Thiet Tours\n    Sapa Tours\n\nHa Long Bay Cruises\n\n    Luxury Cruises\n    Mid-Range Cruises\n    Day Cruises\n    Buget Cruises\n    Private Cruises\n    Family Cruises\n    Honeymoon Cruises\n    Ha Long Bay Tours\n\nHotels in Viet Nam\n\n    Da Nang\n    Da Lat\n    Ha Long\n    Ha Noi City\n    Ho Chi Minh City\n    Hoi An\n    Hue\n    Nha Trang\n    Phan Thiet\n    Phu Quoc Island\n    Sapa\n    Vung Tau\n\nCOPYRIGHT @2006 - TOURS IN VIET NAM - ALL RIGHTS RESERVED\n\nDIEPANHQUAN.,JSC\n\nOffice: 307 Bach Mai, Hai Ba Trung District, Ha Noi, Vietnam\nTell: (+84-4) 397 29 183 - Hot line: (+84)944.792.788 - Fax: (+84-4) 397 29 183\nEmail: info@tours-in-vietnam.net - Web: http://www.tours-in-vietnam.net\n\n                               Blog: http://www.diepanhquantravel.com",
    "feed": "https://api.xively.com/v2/feeds/1498400359.json",
    "auto_feed_url": null,
    "status": 0,
    "updated": "07/12/2013 05:30:24",
    "created": "07/12/2013 05:22:48",
    "creator": "https://xively.com/users/game8town",
    "version": null,
    "website": "http://tours-in-vietnam.net/",
    "datastreams": null,
    "location": {
      "name": "hanoi, vietnam",
      "domain": 0,
      "lat": "21.033333",
      "lon": "105.85",
      "ele": null,
      "exposure": 0,
      "disposition": 0
    },
    "TitleHTML": "<a style=\"color: #336600; font-size:110%;\"  href=\"https://xively.com/feeds/1498400359\" >diepanhquan.travel</a>",
    "URLMostrar": "https://xively.com/feeds/1498400359"
  },
  "pathfeed": "C:\\Users\\manzamb\\Dropbox\\Subproyectos\\IndiceSemanticoIoT\\BuscadorSemanticoIoT\\BuscadorSemantico\\WSSemanticSearch\\App_Data\\Json_Data\\1498400359.json",
  "DocumentJSON": null
}