{
  "Conceptos": [
    "surface"
  ],
  "lugares": null,
  "feed": {
    "id": "37197",
    "title": "Atmospheric ionisation",
    "Private": false,
    "tags": [
      "cosmic rays",
      "earthquake",
      "ionization",
      "Japan",
      "pholes",
      "radiation",
      "radon"
    ],
    "description": "Monitoring the amount of atmospheric ionisation due to natural background radiation and/or pholes coming out from earth's crust may help us to better understand earthquake precursors.\r\n\r\nProject built on Arduino+Ethernet shield with SD card priority logging+custom made electronics and sensor. Electronic board contains a highly sensitive electrometer capable of sensing currents as low as 4 fA. Normal atmospheric current flow between earth crust and ionosphere is around 2.4 pA in calm sunny weather. Sensor is a custom made \"Gerdien condenser\".  It cannot discriminate between the sources of atmospheric ionization (gamma, alpha, cosmic rays) but is sensing roughly the number of ionised atmospheric molecules/aerosols. \r\n\r\nThis is usefull because if ionisation is made by radiation then both +n and -n species will rise to some levels and their ratio will be around 1. However if only one ion sign will raise their ratio will be far from unity 1. Recent theory (see dr. Friedemann Freund's \"phole\" theory) predicts that positive holes (similar as in semiconductors) are created in earth crust due to mechanical stresses that eventualy will raise to the earth surface causing air ionisation hence more positive ions species. Fore more information you can watch dr. Freund's lecture given also at USGS: http://www.youtube.com/watch?v=Y2ZwR9Dxbmo\r\n\r\nNormal +n/-n ratio in calm sunny weather is around 1.2 - 1.4 (it is not quite 1). Expected ratio due to seismic stress should be far from these values. However, if radon gas escapes from earth crust this ratio probably will be around unity but with far more positive and negative ions species per cubic centimeter.\r\n\r\nTemperature and Humidity is gathered also because of high mobility of ionised species which can quickly attach to water molecules and/or volatile organic molecules generated by forests and various plants. Also high humidity (100% RH) can saturate the aspirated sensor causing false positive signals. Much care must be taken when interpreting the apparatus data.  We belive that a swarm of such sensors installed in earthquake prone areas can reduce the false positive signals due to high redundancy of sensors network.\r\n\r\nUNDER TESTING! Full working soon when the sensor will be located in Vrancea earthquake prone area which is the most active earthquake region in Romania.",
    "feed": "https://api.xively.com/v2/feeds/37197.json",
    "auto_feed_url": null,
    "status": 0,
    "updated": "09/10/2012 19:24:27",
    "created": "10/11/2011 17:11:09",
    "creator": "https://xively.com/users/ioan",
    "version": null,
    "website": null,
    "datastreams": [
      {
        "id": "1",
        "current_value": "1962.00",
        "at": "09/10/2012 19:24:27",
        "max_value": "4095.0",
        "min_value": "-22.39",
        "tags": [
          "positive ions"
        ],
        "unit": {
          "symbol": "+n/cmc",
          "label": "pcs",
          "unitType": 0
        },
        "datapoints": null
      },
      {
        "id": "2",
        "current_value": "2019.00",
        "at": "11/06/2011 18:30:48",
        "max_value": "9999.0",
        "min_value": "-390.0",
        "tags": [
          "negative ions"
        ],
        "unit": {
          "symbol": "-n/cmc",
          "label": "pcs",
          "unitType": 0
        },
        "datapoints": null
      },
      {
        "id": "3",
        "current_value": " 0.97",
        "at": "11/06/2011 18:30:48",
        "max_value": "1061.67",
        "min_value": "-20.9",
        "tags": [
          "ions ratio"
        ],
        "unit": {
          "symbol": "+n/-n",
          "label": "1",
          "unitType": 0
        },
        "datapoints": null
      },
      {
        "id": "4",
        "current_value": "25.74",
        "at": "11/06/2011 18:30:48",
        "max_value": "57.0",
        "min_value": "0.0",
        "tags": [
          "temperature"
        ],
        "unit": {
          "symbol": "deg. C",
          "label": "C",
          "unitType": 0
        },
        "datapoints": null
      },
      {
        "id": "5",
        "current_value": "41.94",
        "at": "11/06/2011 18:30:48",
        "max_value": "64.51",
        "min_value": "0.0",
        "tags": [
          "humidity"
        ],
        "unit": {
          "symbol": "%RH",
          "label": "0-100",
          "unitType": 0
        },
        "datapoints": null
      }
    ],
    "location": {
      "name": "Constanta, Romania",
      "domain": 0,
      "lat": "44.2132177587576",
      "lon": "28.6274528503418",
      "ele": "11",
      "exposure": 0,
      "disposition": 0
    },
    "TitleHTML": "<a style=\"color: #336600; font-size:110%;\"  href=\"https://xively.com/feeds/37197\" >Atmospheric ionisation</a>",
    "URLMostrar": "https://xively.com/feeds/37197"
  },
  "pathfeed": "C:\\Users\\manzamb\\Dropbox\\Subproyectos\\IndiceSemanticoIoT\\BuscadorSemanticoIoT\\BuscadorSemantico\\WSSemanticSearch\\App_Data\\Json_Data\\37197.json",
  "DocumentJSON": null
}