{
  "Conceptos": [
    "organismo"
  ],
  "lugares": null,
  "feed": {
    "id": "40601",
    "title": "cotidianosensitivo",
    "Private": false,
    "tags": [
      "ambiente",
      "brasil",
      "comunidades",
      "cotidianosensitivo",
      "stopmotion"
    ],
    "description": "cotidiano sensitivo é um 'software-hardware-site' de experimentação em Internet das coisas, net.art e eco-dispositivos conectados. Kits de hardwares-sensores low tech e softwares livres de tempo-real instalados em cidades do nordeste brasileiro, catalogam imagens e informações de variações naturais através de bash-scripts e sensores que coletam dados como temperatura, umidade relativa, vento, ondas de calor, gases, ambiencias, biofótons e intensidade de luz tanto de radares nacionais próximos quanto de dispositivos físicos produzidos coletivamente. Os sensores acionam algoritmos para captura de imagens através de câmeras para registro visual do instante das variações ambientais. Os dados são enviados para servidores em cloud computing e dispostos através de um sistema de portais com animações em stopmotion das últimas capturas. além, organismos-atuadores-físicos construídos em oficina, reagem com as mudanças do ambiente em cotidianos geograficamente distantes mas sensivelmente conectados. ",
    "feed": "https://api.xively.com/v2/feeds/40601.json",
    "auto_feed_url": null,
    "status": 0,
    "updated": "11/28/2011 19:57:44",
    "created": "11/28/2011 02:10:17",
    "creator": "https://xively.com/users/rbrz",
    "version": null,
    "website": "http://cotidianosensitivo.info",
    "datastreams": null,
    "location": {
      "name": "Olinda",
      "domain": 0,
      "lat": "-8.00564430818723",
      "lon": "-34.8529243469238",
      "ele": null,
      "exposure": 1,
      "disposition": 0
    },
    "TitleHTML": "<a style=\"color: #336600; font-size:110%;\"  href=\"https://xively.com/feeds/40601\" >cotidianosensitivo</a>",
    "URLMostrar": "https://xively.com/feeds/40601"
  },
  "pathfeed": "C:\\Users\\manzamb\\Dropbox\\Subproyectos\\IndiceSemanticoIoT\\BuscadorSemanticoIoT\\BuscadorSemantico\\WSSemanticSearch\\App_Data\\Json_Data\\40601.json",
  "DocumentJSON": null
}