{
  "Conceptos": [
    "population"
  ],
  "lugares": null,
  "feed": {
    "id": "55924",
    "title": "Wuhan City Monitoring",
    "Private": false,
    "tags": [
      "healthcare temperature air quality light water humidity"
    ],
    "description": "Wuhan is situated in the middle of Hubei Province of China,at  East Longitude 113°41′-115°05′and North Latitude 29°58′-31°22′.Wuhan is in the east of Jianghan Plain and it is the intersection of the middle reaches of the Yangtze River and Hanshui River. The Yangtze River and Hanshui River divide Wuhan into three parts: Hankou, Hanyang and Wuchang, which are generally known as Wuhan's Three Towns.\r\n\r\nWuhan belongs to subtropical humid monsoon climate. There are sufficient rainfall and sunshine as well as four distinct seasons. Climate here is pleasant generally. In recent thirty years, the average annual rainfall is 1,269mm, mainly from June to August; annual temperature is 15.8℃-17.5℃; annual frost free period lasts 211 to 272 days and annual sunlight duration is 1,810 to 2,100 hours.\r\nWuhan occupies a land of 8,494.41km2, most of which is plain and decorated with hills and a great number of lakes and pools. Wuhan's climate is a subtropical monsoon one with abundant rainfall and distinctive four seasons. It had a population of 7,811,900 by the end of 2003.\r\n\r\nWuhan possesses strong economic and regional advantages. It connects the east with the west, channels the north to the south, and links rivers with seas by means of its developed water, land and air traffic. From Wuhan you may reach some foreign countries such as Japan and ROK. Some of China's metropolises such as Beijing, Shanghai, Guangzhou, Chengdu, and Xi'an are all within a circle around the center of Wuhan with the radius of 1000km. Wuhan is the important strategic supporting point of Central China.",
    "feed": "https://api.xively.com/v2/feeds/55924.json",
    "auto_feed_url": null,
    "status": 0,
    "updated": "04/17/2012 12:46:37",
    "created": "04/17/2012 12:46:37",
    "creator": "https://xively.com/users/pachubesy",
    "version": null,
    "website": "http://english.wh.gov.cn/html/Introduction/20070926/278.html",
    "datastreams": [
      {
        "id": "430000",
        "current_value": null,
        "at": "04/17/2012 12:46:37",
        "max_value": null,
        "min_value": null,
        "tags": [
          "air quality"
        ],
        "unit": {
          "symbol": "air quality",
          "label": "air quality",
          "unitType": 0
        },
        "datapoints": null
      }
    ],
    "location": {
      "name": "Wuhan China",
      "domain": 0,
      "lat": "30.6009804056042",
      "lon": "114.309997558594",
      "ele": null,
      "exposure": 1,
      "disposition": 0
    },
    "TitleHTML": "<a style=\"color: #336600; font-size:110%;\"  href=\"https://xively.com/feeds/55924\" >Wuhan City Monitoring</a>",
    "URLMostrar": "https://xively.com/feeds/55924"
  },
  "pathfeed": "C:\\Users\\manzamb\\Dropbox\\Subproyectos\\IndiceSemanticoIoT\\BuscadorSemanticoIoT\\BuscadorSemantico\\WSSemanticSearch\\App_Data\\Json_Data\\55924.json",
  "DocumentJSON": null
}